<?php

/* @var $this yii\web\View */
use yii\widgets\Breadcrumbs;
use yii\helpers\Html;

$this->title = 'Про нас: наші пропозиції та переваги - Каталог Панорама';
$this->registerMetaTag([
    'name' => 'description',
    'content' => 'Про Каталог Панорама: як і для чого потрібно додати підприємство в каталог. Можливості та переваги розміщення. Реєструйтесь.'
]);

$this->params['breadcrumbs'][] = 'Про нас';
$this->registerCssFile('@web/css/about.css', ['depends' => [yii\bootstrap\BootstrapAsset::className()]]);
?>
<div class="site-about">

    <?= Breadcrumbs::widget([
        'homeLink' => ['label' => 'Головна', 'url' => '/'],
        'links' => isset($this->params['breadcrumbs']) ? $this->params['breadcrumbs'] : [],
    ]) ?>

    <h1>Про каталог «Панорама»</h1>

    <p>Сьогодні ніщо так не ціниться, як інформація. Інтернет – найпоширеніший і найшвидший спосіб отримати бажану
        інформацію
        про товари, послуги, контакти тощо. Щоб полегшити пошук необхідної інформації, зробити його максимально швидким
        та
        ефективним, ми й створили цей каталог та назвали його «Панорама».</p>

    <p>Каталог «Панорама» оснащений універсальним фільтром «Шукати». Достатньо ввести назву підприємства чи товару,
        послуги компанії або навіть частину слова й обрати потрібний варіант із запропонованих.
        Для додаткової зручності користуйтеся фільтрами в рубриках/підрубриках (галузях діяльності) та регіонах
        (областях/районах).
        Система пошуку налаштована таким чином, щоб користувач без зайвих зусиль знайшов потрібний товар чи послугу в
        будь-якому регіоні.</p>

    <p>Каталог стане гарним помічником для підприємств, які тільки утворилися і починають розвиватися та не мають
        власного веб-сайту.
        Розміщуючи своє підприємство в довіднику, замовник отримує окрему сторінку на ресурсі. А додавання в каталог уже
        існуючого ресурсу – це додаткова реклама сайту, яка вплине на рейтинг сайту та подальше просування бізнесу.</p>
    <h2>Пріоритетні напрями діяльності Каталогу Панорама</h2>
    <p>Каталог «Панорама» – це інвестиція у розвиток вашого бізнесу, адже ресурс створений, щоб виконувати найважливіші
        функції
        інтернет-маркетингу, а саме:</p>
    <ol>
        <li><strong>додатковий рекламний майданчик:</strong> ми пропонуємо реєстрацію підприємства в самому каталозі,
            розміщення банера
            на головній сторінці та написання і розміщення публікації про вашу діяльність у рубриці «Новини»;
        </li>
        <li><strong>поширення інформації по всій Україні</strong>. Не важливо, на яку територію ви спрямовуєте свою
            діяльність, ваше підприємство
            дуже швидко знайдуть у каталозі в потрібній рубриці/підрубриці та районі/області. Тому інформація про ваші
            послуги
            пошириться як у вашому регіоні, так і по всій Україні;
        </li>
        <li><strong>каталог «Панорама» надає одразу кілька можливостей пошуку</strong>. Передусім це можливість швидко
            знайти потрібну інформацію
            в певному регіоні і в окремій рубриці. І головне – для оптимальної зручності ми створили універсальний
            функціонал «Пошук»,
            який знайде потрібну інформацію за окремим словом/частиною слова. Результат пошуку покаже вам усі компанії,
            де зустрічається
            дане слово: в назві чи описі діяльності. Якщо ж вас цікавить окремий регіон – обираєте потрібний і
            знайомитеся із
            запропонованими варіантами. в потрібному районі/області.
        </li>
        <li><strong>ми працюємо для розвитку вашого бізнесу й ефективно сприяємо залученню нових
                покупців/клієнтів</strong>. Сторінка зареєстрованого
            в каталозі підприємства оснащена функціоналами «Замовити дзвінок», «Написати повідомлення» і «Поділитися».
            Зацікавлений користувач може написати безпосередньо вам. Погодьтеся: крім професійно оформленої сторінки на
            нашому ресурсі
            вам передусім потрібен результат – конверсія. Тому цілі у нас спільні: ваш успіх. Тільки так ми бачимо
            довготривалу і плідну співпрацю.
        </li>
    </ol>

    <h2>Як розмістити підприємство в Каталог Панорама</h2>
    <p>Зареєструвати підприємство в каталозі дуже просто. Для цього треба натиснути на кнопку <a href="/add">«Додати
            компанію»</a>
        і заповнити реєстраційну форму. Дані надходять до адміністраторів сайту і вже за кілька хвилин із Вами
        зв’язується менеджер.
        Адміністрація сайту може змінити текстову частину інформації (опис діяльності) з метою її оптимізації для
        пошукових систем,
        але тільки за умови погодження із замовником.</p>
    <p>Залежно від потреби клієнтів ми пропонуємо два тарифних плани: <a href="/plan">«Преміум» або «Стандарт»</a>.</p>
    <p>Ми не менше за вас хочемо, щоб ваша фірма збільшила прибуток. Каталог «Панорама» створений, щоб допомагати
        розвитку вашого бізнесу.
        Переконайтеся в цьому! <strong>Розмістіть інформацію про ваше підприємство на цьому зручному ресурсі.
            Тисячі нових клієнтів та бізнес-партнерів шукають вас.</strong></p>
    <p><a href="/contact">Зв'яжіться з нами</a> для отримання детальнішої інформації.</p>


</div>
