<?php

$this->title = 'Підприємтсва України - Каталог Панорама';
$this->registerMetaTag([
    'name' => 'description',
    'content' => 'Cервісне обслуговування,  опис послуг, графік роботи, контактна інформація, 
     місцезнаходження, прайс-лист, порівняти ціни.']);

?>
<div class="site-error">
    <div class="row">
        <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
            Дані відсутні. Виберіть інший район/область або <a href="/add">додайте</a> Ваше підприємство першими!
        </div>
    </div>
</div>
